Repository: yukihamada/mu-brand
Catalog: ios-patterns/atelier/MUAtelier/Resources/Localizable.xcstrings
Source language: en
Languages: ja

# account.delete
source: Delete account
ja: アカウントを削除

# account.deleteBody
source: This removes your account and API access. This cannot be undone.
ja: アカウントと API アクセスが削除されます。この操作は取り消せません。

# account.deleteConfirm
source: Delete
ja: 削除する

# account.deleteTitle
source: Delete account?
ja: アカウントを削除しますか?

# account.email
source: EMAIL
ja: メール

# account.logout
source: SIGN OUT
ja: サインアウト

# account.orders
source: ORDERS
ja: 注文数

# account.privacy
source: PRIVACY POLICY
ja: プライバシーポリシー

# account.revenue
source: REVENUE
ja: 売上

# account.salesNote
source: Totals from your creator account on wearmu.com. Full order history lives on the web.
ja: wearmu.com のクリエイターアカウントの合計です。注文の詳細は Web でご覧いただけます。

# account.title
source: Account
ja: アカウント

# auth.code
source: CODE
ja: 認証コード

# auth.email
source: EMAIL
ja: メールアドレス

# auth.lead
source: Sign in with your email. We'll send a six-digit code — no password to remember.
ja: メールアドレスでサインイン。6桁のコードをお送りします — パスワードは不要です。

# auth.restart
source: Use a different email
ja: 別のメールアドレスを使う

# auth.send
source: SEND CODE
ja: コードを送信

# auth.verify
source: VERIFY
ja: 認証する

# collection.clear
source: Clear search
ja: 検索をクリア

# collection.clearRecent
source: Clear
ja: 消去

# collection.emptyBody
source: Try another word, or browse the full collection.
ja: 別の言葉で探すか、コレクション全体をご覧ください。

# collection.emptyTitle
source: Nothing here, yet.
ja: まだ、ここには何も。

# collection.recent
source: RECENT
ja: 最近の検索

# collection.search
source: Search the collection
ja: コレクションを検索

# collection.title
source: Collection
ja: コレクション

# common.errorBody
source: We couldn't reach the atelier. Please try again.
ja: アトリエに届きませんでした。もう一度お試しください。

# common.errorTitle
source: A quiet interruption.
ja: 静かな中断。

# common.retry
source: RETRY
ja: 再試行

# home.essentials
source: Essentials
ja: 定番

# home.latest
source: LATEST ARRIVAL
ja: 最新の一着

# home.newArrivals
source: New Arrivals
ja: 新着

# home.statement
source: Few things, chosen well.
ja: 少しのものを、よく選ぶ。

# home.view
source: VIEW
ja: 見る

# pdp.addWishlist
source: Add to wishlist
ja: ウィッシュリストに追加

# pdp.buy
source: BUY
ja: 購入する

# pdp.close
source: Close
ja: 閉じる

# pdp.madeLabel
source: MADE
ja: 製作

# pdp.madeValue
source: Printed to order, one by one
ja: ご注文ごとに、一枚ずつ

# pdp.removeWishlist
source: Remove from wishlist
ja: ウィッシュリストから削除

# pdp.sizeLabel
source: SIZE
ja: サイズ

# pdp.sizeValue
source: Selected at checkout
ja: チェックアウト時に選択

# pdp.sold %lld
source: %lld sold
ja: %lld点 販売

# pdp.taxNote
source: Shipping calculated at checkout
ja: 送料はチェックアウト時に計算

# pdp.viewWeb
source: View on wearmu.com
ja: wearmu.com で見る

# tab.account
source: Account
ja: アカウント

# tab.collection
source: Collection
ja: コレクション

# tab.home
source: Home
ja: ホーム

# tab.wishlist
source: Wishlist
ja: ウィッシュリスト

# wishlist.emptyBody
source: Pieces you save will wait for you here.
ja: 保存した一着は、ここで待っています。

# wishlist.emptyTitle
source: Nothing saved, yet.
ja: まだ、何も保存されていません。

# wishlist.remove
source: Remove
ja: 削除

# wishlist.title
source: Wishlist
ja: ウィッシュリスト
